Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: No daily usage yet
ar: لا يوجد استخدام يومي بعد
de: Noch keine tägliche Nutzung
es: Aún no hay uso diario
fa: هنوز استفادهٔ روزانه‌ای وجود ندارد
fr: Aucune utilisation quotidienne pour le moment
hi: अभी तक कोई दैनिक उपयोग नहीं
id: Belum ada penggunaan harian
it: Nessun utilizzo giornaliero ancora
ja_jp: まだ日別の使用状況はありません
ko: 아직 일일 사용량이 없습니다
nl: Nog geen dagelijks gebruik
pl: Brak dziennego użycia
pt_br: Ainda não há uso diário
ru: Пока нет ежедневного использования
sv: Ingen daglig användning ännu
th: ยังไม่มีการใช้งานรายวัน
tr: Henüz günlük kullanım yok
uk: Щоденного використання ще немає
vi: Chưa có mức sử dụng hằng ngày
zh_cn: 暂无每日使用量
zh_tw: 尚無每日用量

source: No day entries
ar: لا توجد إدخالات أيام
de: Keine Tageseinträge
es: No hay entradas de días
fa: هیچ ورودی روزانه‌ای وجود ندارد
fr: Aucune entrée de jour
hi: दिन की कोई प्रविष्टि नहीं
id: Tidak ada entri hari
it: Nessuna voce giornaliera
ja_jp: 日のエントリはありません
ko: 일별 항목 없음
nl: Geen dagvermeldingen
pl: Brak wpisów dziennych
pt_br: Nenhuma entrada do dia
ru: Нет записей за день
sv: Inga dagsanteckningar
th: ไม่มีรายการของวัน
tr: Gün girdisi yok
uk: Немає записів за день
vi: Không có mục theo ngày
zh_cn: 无日条目
zh_tw: 沒有日期項目

source: No dream diary yet
ar: لا توجد يوميات أحلام بعد
de: Noch kein Traumtagebuch
es: Aún no hay diario de sueños
fa: هنوز دفترچه رؤیایی وجود ندارد
fr: Pas encore de journal des rêves
hi: अभी तक कोई ड्रीम डायरी नहीं
id: Belum ada dream diary
it: Nessun diario dei sogni per ora
ja_jp: 夢日記はまだありません
ko: 아직 꿈 다이어리가 없음
nl: Nog geen droomdagboek
pl: Nie ma jeszcze dziennika snów
pt_br: Ainda não há diário de sonhos
ru: Дневника сновидений пока нет
sv: Ingen drömdagbok ännu
th: ยังไม่มีไดอารีความฝัน
tr: Henüz rüya günlüğü yok
uk: Щоденника сновидінь ще немає
vi: Chưa có nhật ký dream
zh_cn: 尚无梦境日记
zh_tw: 尚無 dream diary

source: No finished tasks
ar: لا توجد مهام منتهية
de: Keine abgeschlossenen Aufgaben
es: No hay tareas finalizadas
fa: هیچ وظیفه پایان‌یافته‌ای وجود ندارد
fr: Aucune tâche terminée
hi: कोई पूर्ण कार्य नहीं है
id: Tidak ada tugas yang selesai
it: Nessuna attività completata
ja_jp: 完了したタスクはありません
ko: 완료된 작업 없음
nl: Geen voltooide taken
pl: Brak ukończonych zadań
pt_br: Nenhuma tarefa concluída
ru: Нет завершённых задач
sv: Inga slutförda uppgifter
th: ไม่มีงานที่เสร็จสิ้น
tr: Tamamlanmış görev yok
uk: Немає завершених завдань
vi: Không có tác vụ nào đã hoàn tất
zh_cn: 没有已完成的任务
zh_tw: 沒有已完成的任務

source: No gateway actions are waiting for review.
ar: لا توجد إجراءات Gateway بانتظار المراجعة.
de: Keine Gateway-Aktionen warten auf Überprüfung.
es: No hay acciones de Gateway esperando revisión.
fa: هیچ اقدام Gateway در انتظار بازبینی نیست.
fr: Aucune action de Gateway n’est en attente de révision.
hi: समीक्षा के लिए कोई Gateway कार्रवाई प्रतीक्षा में नहीं है।
id: Tidak ada tindakan gateway yang menunggu ditinjau.
it: Nessuna azione del gateway è in attesa di revisione.
ja_jp: レビュー待ちのGatewayアクションはありません。
ko: 검토를 기다리는 게이트웨이 작업이 없습니다.
nl: Er wachten geen Gateway-acties op beoordeling.
pl: Żadne działania Gateway nie czekają na sprawdzenie.
pt_br: Nenhuma ação do gateway está aguardando revisão.
ru: Нет действий Gateway, ожидающих проверки.
sv: Inga gateway-åtgärder väntar på granskning.
th: ไม่มีการดำเนินการของ Gateway ที่รอการตรวจสอบ
tr: İnceleme bekleyen Gateway işlemi yok.
uk: Немає дій Gateway, що очікують на розгляд.
vi: Không có hành động gateway nào đang chờ xem xét.
zh_cn: 没有 Gateway 操作等待审核。
zh_tw: 沒有 Gateway 動作正在等待審核。

source: No gateway configured
ar: لم يتم تكوين Gateway
de: Kein Gateway konfiguriert
es: No hay ningún gateway configurado
fa: هیچ gatewayای پیکربندی نشده است
fr: Aucune gateway configurée
hi: कोई Gateway कॉन्फ़िगर नहीं है
id: Tidak ada gateway yang dikonfigurasi
it: Nessun gateway configurato
ja_jp: Gatewayが設定されていません
ko: 구성된 Gateway 없음
nl: Geen gateway geconfigureerd
pl: Nie skonfigurowano gateway
pt_br: Nenhum gateway configurado
ru: Gateway не настроен
sv: Ingen gateway konfigurerad
th: ยังไม่ได้กำหนดค่า gateway
tr: Yapılandırılmış Gateway yok
uk: Gateway не налаштовано
vi: Chưa cấu hình gateway
zh_cn: 未配置 Gateway
zh_tw: 尚未設定 gateway

source: No gateways found yet.
ar: لم يتم العثور على أي بوابات بعد.
de: Noch keine Gateways gefunden.
es: Aún no se encontraron gateways.
fa: هنوز هیچ gatewayی پیدا نشده است.
fr: Aucun gateway trouvé pour le moment.
hi: अभी तक कोई gateway नहीं मिला।
id: Belum ada gateway yang ditemukan.
it: Nessun gateway trovato ancora.
ja_jp: まだGatewayが見つかっていません。
ko: 아직 게이트웨이를 찾지 못했습니다.
nl: Nog geen gateways gevonden.
pl: Nie znaleziono jeszcze żadnych gateway.
pt_br: Nenhum Gateway encontrado ainda.
ru: Gateway пока не найдены.
sv: Inga gateways hittades ännu.
th: ยังไม่พบ Gateway
tr: Henüz gateway bulunamadı.
uk: Gateway ще не знайдено.
vi: Chưa tìm thấy gateway nào.
zh_cn: 尚未找到任何 Gateway。
zh_tw: 尚未找到任何 Gateway。

source: No gateways found yet. Use manual setup if Bonjour is blocked.
ar: لم يتم العثور على أي بوابات حتى الآن. استخدم الإعداد اليدوي إذا كان Bonjour محظورًا.
de: Noch keine Gateways gefunden. Verwenden Sie die manuelle Einrichtung, wenn Bonjour blockiert ist.
es: Aún no se encontraron gateways. Usa la configuración manual si Bonjour está bloqueado.
fa: هنوز Gatewayی پیدا نشده است. اگر Bonjour مسدود شده است، از راه‌اندازی دستی استفاده کنید.
fr: Aucun Gateway trouvé pour le moment. Utilisez la configuration manuelle si Bonjour est bloqué.
hi: अभी तक कोई gateway नहीं मिला। यदि Bonjour ब्लॉक है, तो मैनुअल सेटअप का उपयोग करें।
id: Belum ada gateway yang ditemukan. Gunakan penyiapan manual jika Bonjour diblokir.
it: Nessun gateway trovato ancora. Usa la configurazione manuale se Bonjour è bloccato.
ja_jp: Gatewayがまだ見つかりません。Bonjourがブロックされている場合は手動セットアップを使用してください。
ko: 아직 Gateway를 찾을 수 없습니다. Bonjour가 차단된 경우 수동 설정을 사용하세요.
nl: Nog geen gateways gevonden. Gebruik handmatige installatie als Bonjour is geblokkeerd.
pl: Nie znaleziono jeszcze żadnych Gateway. Użyj konfiguracji ręcznej, jeśli Bonjour jest zablokowany.
pt_br: Nenhum gateway encontrado ainda. Use a configuração manual se o Bonjour estiver bloqueado.
ru: Gateway пока не найдены. Используйте ручную настройку, если Bonjour заблокирован.
sv: Inga gateways hittades ännu. Använd manuell konfiguration om Bonjour är blockerat.
th: ยังไม่พบ Gateway ใช้การตั้งค่าด้วยตนเองหาก Bonjour ถูกบล็อก
tr: Henüz gateway bulunamadı. Bonjour engelleniyorsa manuel kurulumu kullanın.
uk: Gateway ще не знайдено. Використайте ручне налаштування, якщо Bonjour заблоковано.
vi: Chưa tìm thấy gateway nào. Dùng thiết lập thủ công nếu Bonjour bị chặn.
zh_cn: 尚未找到 Gateway。如果 Bonjour 被阻止，请使用手动设置。
zh_tw: 尚未找到 Gateway。如果 Bonjour 被封鎖，請使用手動設定。

source: No instances connected
ar: لا توجد مثيلات متصلة
de: Keine Instanzen verbunden
es: No hay instancias conectadas
fa: هیچ نمونه‌ای متصل نیست
fr: Aucune instance connectée
hi: कोई इंस्टेंस कनेक्टेड नहीं
id: Tidak ada instans yang terhubung
it: Nessuna istanza connessa
ja_jp: 接続されているインスタンスはありません
ko: 연결된 인스턴스 없음
nl: Geen instanties verbonden
pl: Brak połączonych instancji
pt_br: Nenhuma instância conectada
ru: Нет подключенных экземпляров
sv: Inga instanser anslutna
th: ไม่มีอินสแตนซ์ที่เชื่อมต่อ
tr: Bağlı örnek yok
uk: Немає підключених екземплярів
vi: Không có phiên bản nào được kết nối
zh_cn: 未连接实例
zh_tw: 沒有已連接的實例

source: No live instances reported.
ar: لم يتم الإبلاغ عن أي مثيلات مباشرة.
de: Keine aktiven Instanzen gemeldet.
es: No se han reportado instancias activas.
fa: هیچ نمونه فعالی گزارش نشده است.
fr: Aucune instance en direct signalée.
hi: कोई लाइव इंस्टेंस रिपोर्ट नहीं किया गया।
id: Tidak ada instans langsung yang dilaporkan.
it: Nessuna istanza attiva segnalata.
ja_jp: 報告された稼働中のインスタンスはありません。
ko: 보고된 실시간 인스턴스가 없습니다.
nl: Geen actieve instanties gerapporteerd.
pl: Nie zgłoszono żadnych aktywnych instancji.
pt_br: Nenhuma instância ativa reportada.
ru: Нет данных об активных экземплярах.
sv: Inga aktiva instanser rapporterades.
th: ไม่มีรายงานอินสแตนซ์ที่ทำงานอยู่
tr: Bildirilen canlı örnek yok.
uk: Активних екземплярів не виявлено.
vi: Không có phiên bản trực tiếp nào được báo cáo.
zh_cn: 未报告任何实时实例。
zh_tw: 未回報任何即時執行個體。

source: No log entries yet.
ar: لا توجد إدخالات سجل بعد.
de: Noch keine Protokolleinträge.
es: Aún no hay entradas de registro.
fa: هنوز هیچ ورودی گزارشی وجود ندارد.
fr: Aucune entrée de journal pour le moment.
hi: अभी तक कोई लॉग एंट्री नहीं है।
id: Belum ada entri log.
it: Ancora nessuna voce di log.
ja_jp: ログエントリはまだありません。
ko: 아직 로그 항목이 없습니다.
nl: Nog geen logboekvermeldingen.
pl: Nie ma jeszcze wpisów dziennika.
pt_br: Ainda não há entradas de log.
ru: Записей журнала пока нет.
sv: Inga loggposter ännu.
th: ยังไม่มีรายการบันทึก
tr: Henüz günlük kaydı yok.
uk: Записів журналу ще немає.
vi: Chưa có mục nhật ký nào.
zh_cn: 暂无日志条目。
zh_tw: 尚無日誌項目。

source: No matches
ar: لا توجد نتائج مطابقة
de: Keine Übereinstimmungen
es: No hay coincidencias
fa: موردی یافت نشد
fr: Aucun résultat
hi: कोई मिलान नहीं
id: Tidak ada kecocokan
it: Nessuna corrispondenza
ja_jp: 一致する項目はありません
ko: 일치하는 항목 없음
nl: Geen overeenkomsten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Совпадений нет
sv: Inga träffar
th: ไม่พบรายการที่ตรงกัน
tr: Eşleşme yok
uk: Збігів немає
vi: Không có kết quả phù hợp
zh_cn: 无匹配项
zh_tw: 沒有相符項目

source: No matching automations
ar: لا توجد عمليات أتمتة مطابقة
de: Keine passenden Automatisierungen
es: No hay automatizaciones coincidentes
fa: خودکارسازی منطبقی یافت نشد
fr: Aucune automatisation correspondante
hi: कोई मेल खाता ऑटोमेशन नहीं मिला
id: Tidak ada otomatisasi yang cocok
it: Nessuna automazione corrispondente
ja_jp: 一致するオートメーションはありません
ko: 일치하는 자동화가 없습니다
nl: Geen overeenkomende automatiseringen
pl: Brak pasujących automatyzacji
pt_br: Nenhuma automação correspondente
ru: Подходящие автоматизации не найдены
sv: Inga matchande automationer
th: ไม่พบระบบอัตโนมัติที่ตรงกัน
tr: Eşleşen otomasyon yok
uk: Відповідних автоматизацій не знайдено
vi: Không có tác vụ tự động phù hợp
zh_cn: 没有匹配的自动化
zh_tw: 沒有相符的自動化

source: No matching commands
ar: لا توجد أوامر مطابقة
de: Keine passenden Befehle
es: No hay comandos coincidentes
fa: دستور مطابقی وجود ندارد
fr: Aucune commande correspondante
hi: कोई मिलते-जुलते कमांड नहीं
id: Tidak ada perintah yang cocok
it: Nessun comando corrispondente
ja_jp: 一致するコマンドはありません
ko: 일치하는 명령 없음
nl: Geen overeenkomende opdrachten
pl: Brak pasujących poleceń
pt_br: Nenhum comando correspondente
ru: Нет подходящих команд
sv: Inga matchande kommandon
th: ไม่มีคำสั่งที่ตรงกัน
tr: Eşleşen komut yok
uk: Немає відповідних команд
vi: Không có lệnh phù hợp
zh_cn: 没有匹配的命令
zh_tw: 沒有相符的指令

source: No matching skills
ar: لا توجد Skills مطابقة
de: Keine passenden Skills
es: No hay Skills coincidentes
fa: هیچ Skill منطبقی یافت نشد
fr: Aucun Skill correspondant
hi: कोई मेल खाता Skill नहीं मिला
id: Tidak ada Skills yang cocok
it: Nessuna Skill corrispondente
ja_jp: 一致するSkillsはありません
ko: 일치하는 Skills 없음
nl: Geen overeenkomende skills
pl: Brak pasujących Skills
pt_br: Nenhuma Skill correspondente
ru: Подходящие навыки не найдены
sv: Inga matchande Skills
th: ไม่พบ Skills ที่ตรงกัน
tr: Eşleşen skill yok
uk: Відповідних навичок немає
vi: Không có Skills phù hợp
zh_cn: 没有匹配的 Skills
zh_tw: 沒有符合的 Skills

source: No messages synced
ar: لم تتم مزامنة أي رسائل
de: Keine Nachrichten synchronisiert
es: No hay mensajes sincronizados
fa: هیچ پیامی همگام‌سازی نشده است
fr: Aucun message synchronisé
hi: कोई संदेश सिंक नहीं हुआ
id: Tidak ada pesan yang disinkronkan
it: Nessun messaggio sincronizzato
ja_jp: 同期されたメッセージはありません
ko: 동기화된 메시지가 없습니다
nl: Geen berichten gesynchroniseerd
pl: Nie zsynchronizowano wiadomości
pt_br: Nenhuma mensagem sincronizada
ru: Сообщения не синхронизированы
sv: Inga meddelanden synkroniserade
th: ยังไม่มีข้อความที่ซิงค์
tr: Senkronize edilmiş mesaj yok
uk: Повідомлення не синхронізовано
vi: Chưa đồng bộ tin nhắn nào
zh_cn: 没有已同步的消息
zh_tw: 尚未同步任何訊息

source: No missing requirements reported.
ar: لم يتم الإبلاغ عن أي متطلبات مفقودة.
de: Keine fehlenden Anforderungen gemeldet.
es: No se informaron requisitos faltantes.
fa: هیچ پیش‌نیاز موجودنبودنی گزارش نشده است.
fr: Aucune exigence manquante signalée.
hi: कोई अनुपलब्ध आवश्यकताएँ रिपोर्ट नहीं की गईं।
id: Tidak ada persyaratan yang hilang dilaporkan.
it: Nessun requisito mancante segnalato.
ja_jp: 不足している要件は報告されていません。
ko: 보고된 누락 요구 사항이 없습니다.
nl: Geen ontbrekende vereisten gemeld.
pl: Nie zgłoszono brakujących wymagań.
pt_br: Nenhum requisito ausente informado.
ru: Отсутствующие требования не обнаружены.
sv: Inga saknade krav rapporterade.
th: ไม่มีรายงานข้อกำหนดที่ขาดหาย
tr: Eksik gereksinim bildirilmedi.
uk: Не повідомлено про відсутні вимоги.
vi: Không có yêu cầu thiếu nào được báo cáo.
zh_cn: 未报告缺失的要求。
zh_tw: 未回報缺少的需求。

source: No online agents
ar: لا يوجد وكلاء متصلون
de: Keine Agents online
es: No hay agentes en línea
fa: هیچ عامل آنلاینی وجود ندارد
fr: Aucun agent en ligne
hi: कोई ऑनलाइन एजेंट नहीं
id: Tidak ada agen online
it: Nessun agente online
ja_jp: オンラインのエージェントはいません
ko: 온라인 에이전트 없음
nl: Geen online agents
pl: Brak agentów online
pt_br: Nenhum agente online
ru: Нет агентов в сети
sv: Inga agenter online
th: ไม่มีเอเจนต์ออนไลน์
tr: Çevrimiçi ajan yok
uk: Немає агентів онлайн
vi: Không có tác nhân nào trực tuyến
zh_cn: 没有在线代理
zh_tw: 沒有線上代理程式

source: No output yet.
ar: لا توجد مخرجات بعد.
de: Noch keine Ausgabe.
es: Aún no hay resultados.
fa: هنوز خروجی‌ای وجود ندارد.
fr: Aucun résultat pour le moment.
hi: अभी कोई आउटपुट नहीं है।
id: Belum ada output.
it: Nessun output disponibile.
ja_jp: 出力はまだありません。
ko: 아직 출력이 없습니다.
nl: Nog geen uitvoer.
pl: Brak danych wyjściowych.
pt_br: Nenhuma saída ainda.
ru: Результата пока нет.
sv: Ingen utdata ännu.
th: ยังไม่มีผลลัพธ์
tr: Henüz çıktı yok.
uk: Результату ще немає.
vi: Chưa có kết quả.
zh_cn: 暂无输出。
zh_tw: 尚無輸出。

source: No phase status
ar: لا توجد حالة للمرحلة
de: Kein Phasenstatus
es: Sin estado de fase
fa: بدون وضعیت فاز
fr: Aucun état de phase
hi: कोई चरण स्थिति नहीं
id: Tidak ada status fase
it: Nessuno stato della fase
ja_jp: フェーズステータスなし
ko: 단계 상태 없음
nl: Geen fasestatus
pl: Brak statusu fazy
pt_br: Sem status da fase
ru: Нет статуса фазы
sv: Ingen fasstatus
th: ไม่มีสถานะเฟส
tr: Aşama durumu yok
uk: Немає статусу фази
vi: Không có trạng thái pha
zh_cn: 无阶段状态
zh_tw: 沒有階段狀態

source: No promoted entries
ar: لا توجد إدخالات مروّجة
de: Keine hervorgehobenen Einträge
es: No hay entradas promocionadas
fa: هیچ ورودی ارتقایافته‌ای وجود ندارد
fr: Aucune entrée promue
hi: कोई प्रमोट की गई प्रविष्टियाँ नहीं
id: Tidak ada entri yang dipromosikan
it: Nessuna voce promossa
ja_jp: 昇格済みエントリはありません
ko: 승격된 항목 없음
nl: Geen gepromote items
pl: Brak promowanych wpisów
pt_br: Nenhuma entrada promovida
ru: Нет продвинутых записей
sv: Inga framhävda poster
th: ไม่มีรายการที่ได้รับการโปรโมต
tr: Öne çıkarılan girdi yok
uk: Немає просунутих записів
vi: Không có mục được quảng bá
zh_cn: 没有已提升条目
zh_tw: 沒有已提升項目

source: No proposals
ar: لا توجد مقترحات
de: Keine Vorschläge
es: No hay propuestas
fa: پیشنهادی وجود ندارد
fr: Aucune proposition
hi: कोई प्रस्ताव नहीं
id: Tidak ada proposal
it: Nessuna proposta
ja_jp: 提案はありません
ko: 제안 없음
nl: Geen voorstellen
pl: Brak propozycji
pt_br: Nenhuma proposta
ru: Нет предложений
sv: Inga förslag
th: ไม่มีข้อเสนอ
tr: Teklif yok
uk: Немає пропозицій
vi: Không có đề xuất
zh_cn: 无提案
zh_tw: 沒有提案

source: No proposals in %@
ar: لا توجد اقتراحات في %@
de: Keine Vorschläge in %@
es: No hay propuestas en %@
fa: هیچ پیشنهادی در %@ وجود ندارد
fr: Aucune proposition dans %@
hi: %@ में कोई प्रस्ताव नहीं
id: Tidak ada usulan di %@
it: Nessuna proposta in %@
ja_jp: %@に提案はありません
ko: %@에 제안 없음
nl: Geen voorstellen in %@
pl: Brak propozycji w %@
pt_br: Nenhuma proposta em %@
ru: В %@ нет предложений
sv: Inga förslag i %@
th: ไม่มีข้อเสนอใน %@
tr: %@ içinde öneri yok
uk: Немає пропозицій у %@
vi: Không có đề xuất nào trong %@
zh_cn: %@ 中没有提案
zh_tw: %@ 中沒有提案

source: No proposals loaded
ar: لم يتم تحميل أي مقترحات
de: Keine Vorschläge geladen
es: No se cargaron propuestas
fa: هیچ پیشنهادی بارگذاری نشده است
fr: Aucune proposition chargée
hi: कोई प्रस्ताव लोड नहीं हुआ
id: Belum ada proposal yang dimuat
it: Nessuna proposta caricata
ja_jp: 提案が読み込まれていません
ko: 로드된 제안 없음
nl: Geen voorstellen geladen
pl: Nie wczytano propozycji
pt_br: Nenhuma proposta carregada
ru: Предложения не загружены
sv: Inga förslag inlästa
th: ยังไม่ได้โหลดข้อเสนอ
tr: Yüklenmiş teklif yok
uk: Пропозиції не завантажено
vi: Chưa tải đề xuất nào
zh_cn: 未加载提案
zh_tw: 未載入提案

source: No ready agents
ar: لا يوجد وكلاء جاهزون
de: Keine bereiten Agents
es: No hay agentes listos
fa: هیچ عامل آماده‌ای وجود ندارد
fr: Aucun agent prêt
hi: कोई तैयार एजेंट नहीं
id: Tidak ada agen yang siap
it: Nessun agent pronto
ja_jp: 準備完了のエージェントはありません
ko: 준비된 에이전트 없음
nl: Geen beschikbare agents
pl: Brak gotowych agentów
pt_br: Nenhum agente pronto
ru: Нет готовых агентов
sv: Inga agenter är redo
th: ไม่มีเอเจนต์ที่พร้อมใช้งาน
tr: Hazır ajan yok
uk: Немає готових агентів
vi: Không có tác nhân nào sẵn sàng
zh_cn: 没有就绪的智能体
zh_tw: 沒有就緒的代理程式

source: No recent activity
ar: لا يوجد نشاط حديث
de: Keine kürzlichen Aktivitäten
es: No hay actividad reciente
fa: فعالیت اخیری وجود ندارد
fr: Aucune activité récente
hi: कोई हालिया गतिविधि नहीं
id: Tidak ada aktivitas terbaru
it: Nessuna attività recente
ja_jp: 最近のアクティビティはありません
ko: 최근 활동 없음
nl: Geen recente activiteit
pl: Brak ostatniej aktywności
pt_br: Nenhuma atividade recente
ru: Недавних действий нет
sv: Ingen aktivitet nyligen
th: ไม่มีกิจกรรมล่าสุด
tr: Yakın zamanda etkinlik yok
uk: Немає нещодавньої активності
vi: Không có hoạt động gần đây
zh_cn: 近期无活动
zh_tw: 沒有最近的活動

source: No recent recall, daily, grounded, or phase signals were reported.
ar: لم يتم الإبلاغ عن أي إشارات استدعاء حديثة أو يومية أو مؤسَّسة أو مرحلية.
de: Es wurden keine aktuellen Recall-, Tages-, Grounded- oder Phasensignale gemeldet.
es: No se han notificado señales recientes de recuerdo, diarias, fundamentadas o de fase.
fa: هیچ سیگنال اخیرِ فراخوانی، روزانه، زمینه‌مند یا مرحله‌ای گزارش نشده است.
fr: Aucun signal récent de rappel, quotidien, ancré ou de phase n’a été signalé.
hi: कोई हालिया रिकॉल, दैनिक, grounded, या phase संकेत रिपोर्ट नहीं किए गए।
id: Tidak ada sinyal pengingatan terbaru, harian, terikat konteks, atau fase yang dilaporkan.
it: Non sono stati segnalati richiami recenti, segnali giornalieri, fondati o di fase.
ja_jp: 最近のリコール、日次、根拠付き、またはフェーズシグナルは報告されていません。
ko: 최근 recall, daily, grounded 또는 phase signal이 보고되지 않았습니다.
nl: Er zijn geen recente recall-, daily-, grounded- of phase-signalen gerapporteerd.
pl: Nie zgłoszono ostatnich sygnałów przywołania, dziennych, ugruntowanych ani fazowych.
pt_br: Nenhum sinal recente de recall, diário, fundamentado ou de fase foi reportado.
ru: Недавние сигналы воспоминаний, ежедневные, привязанные к контексту или фазовые сигналы не поступали.
sv: Ingen nyligen gjord återkallelse, dagliga, grundade eller fassignaler rapporterades.
th: ไม่มีการรายงานสัญญาณการเรียกคืนล่าสุด รายวัน แบบ grounded หรือระยะ
tr: Son geri çağırma, günlük, temellendirilmiş veya aşama sinyali bildirilmedi.
uk: Не було повідомлено про нещодавні сигнали відтворення, щоденні, заземлені або фазові сигнали.
vi: Không có tín hiệu gọi lại gần đây, hằng ngày, có căn cứ hoặc theo pha nào được báo cáo.
zh_cn: 未报告最近的回忆、每日、已接地或阶段信号。
zh_tw: 未回報近期回想、每日、基礎或階段訊號。

source: No recent sessions
ar: لا توجد جلسات حديثة
de: Keine aktuellen Sitzungen
es: No hay sesiones recientes
fa: جلسه اخیر وجود ندارد
fr: Aucune session récente
hi: कोई हाल के सत्र नहीं
id: Tidak ada sesi terbaru
it: Nessuna sessione recente
ja_jp: 最近のセッションはありません
ko: 최근 세션 없음
nl: Geen recente sessies
pl: Brak ostatnich sesji
pt_br: Nenhuma sessão recente
ru: Нет недавних сеансов
sv: Inga senaste sessioner
th: ไม่มีเซสชันล่าสุด
tr: Son oturum yok
uk: Немає нещодавніх сеансів
vi: Không có phiên gần đây
zh_cn: 没有最近会话
zh_tw: 沒有最近工作階段

source: No reply
ar: لا يوجد رد
de: Keine Antwort
es: Sin respuesta
fa: پاسخی دریافت نشد
fr: Aucune réponse
hi: कोई जवाब नहीं
id: Tidak ada balasan
it: Nessuna risposta
ja_jp: 応答なし
ko: 응답 없음
nl: Geen antwoord
pl: Brak odpowiedzi
pt_br: Sem resposta
ru: Нет ответа
sv: Inget svar
th: ไม่มีการตอบกลับ
tr: Yanıt yok
uk: Немає відповіді
vi: Không có phản hồi
zh_cn: 无回复
zh_tw: 沒有回覆

source: No running tasks
ar: لا توجد مهام قيد التشغيل
de: Keine laufenden Aufgaben
es: No hay tareas en ejecución
fa: هیچ وظیفه‌ای در حال اجرا نیست
fr: Aucune tâche en cours
hi: कोई कार्य जारी नहीं है
id: Tidak ada tugas yang sedang berjalan
it: Nessuna attività in esecuzione
ja_jp: 実行中のタスクはありません
ko: 실행 중인 작업 없음
nl: Geen actieve taken
pl: Brak uruchomionych zadań
pt_br: Nenhuma tarefa em execução
ru: Нет выполняющихся задач
sv: Inga pågående uppgifter
th: ไม่มีงานที่กำลังทำงาน
tr: Çalışan görev yok
uk: Немає активних завдань
vi: Không có tác vụ nào đang chạy
zh_cn: 没有正在运行的任务
zh_tw: 沒有執行中的任務

source: No runs yet
ar: لا توجد عمليات تشغيل بعد
de: Noch keine Ausführungen
es: Aún no hay ejecuciones
fa: هنوز اجرایی انجام نشده است
fr: Aucune exécution pour le moment
hi: अभी तक कोई रन नहीं
id: Belum ada eksekusi
it: Nessuna esecuzione
ja_jp: 実行履歴はまだありません
ko: 아직 실행 내역 없음
nl: Nog geen uitvoeringen
pl: Brak uruchomień
pt_br: Nenhuma execução ainda
ru: Запусков пока нет
sv: Inga körningar ännu
th: ยังไม่มีการเรียกใช้
tr: Henüz çalıştırma yok
uk: Запусків ще немає
vi: Chưa có lần chạy nào
zh_cn: 尚无运行记录
zh_tw: 尚無執行記錄
